Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/sd/other_files/sp1991-2.pdf.tmx
Source language: nob
Languages: sme

source: D. Samisk videregående skole og reindriftsskole i Kautokeino må så snart som mulig sette igang vk Il i reindrifts fag og landbruksmekaniker, slik at skolen kan gi fullverdig yrkesutdanning i disse to fag.
sme: D. Sámi Joatkkaskuvla ja Boazodoalloskuvla Guovdageainnus galgá farggamusat álggahit jk II boazodoallosuorggis ja eanandoallo-mekánihkkársuorggis, nu ahte skuvla sáhttá addit dievas fitno-oahpu dán guovtti suorggis.

source: Videre må allmennfaglig studieretning bygges ut med vk I og vk Il med mulighet for reindrifts fag eller duodjifag som studieretningsfag.
sme: Viidáseappot ferte dábálaSfága suorgi viiddiduvvot jk I ' ain ja II ' iin jagalgá leat vejolaS válI jet boazodoallosuorggi dahje duoji čieknnudansuorgin.

source: E. Budsjettene til skolene er, etter departementets pålegg, satt opp etter antallet tildelte stillingshjemler.
sme: E. Skuvllaid budSeahtat leat, departemeantta gohččuma mielde ráhkaduvvon juolluduvvon virggiid logu mielde.

source: F. Det må arbeides for at rekrutteringen til og stabiliteten på lærerkollegiet Økes.
sme: F. Galgá bargojuvvot dan ala ahte oažžut eambbo oahpaheddjiid ja sin buorebut bisuhit skuvllain.

source: G. Sametinget vil ved en senere anledning avklare sitt ansvarsog myndighetsområdet i samiske skolespØrsmål, deriblant også til de samiske videregående skoler.
sme: G. Sámediggi áigu mannel čielggadit iežas ovddasvástádusa ja válddi sámi skuvlagažaldagain, ea.ea. maiddái sámi joatkkaskuvllaid hárrái.

source: H. Styrets sekretariat bØr styrkes og gis oppgaver og ansvar henhold til de oppgaver styret er tildelt.
sme: H. Stivrra čállingoddi berre nannejuvvot ja berre oažžut geatnegasvuooa ja ovddasvástádusa daid doaimmaid ektui mat stivrii leat addon.

source: SIDE 26
sme: s. 26

source: ANDRE VIDEREGAENDE SKOLER Sametinget vil arbeide for at undervisningen i samisk språk og kultur styrkes og bygges ut i andre videregående skoler som rekrutterer samisk ungdom.
sme: EARA JOATKKASKUVLLAT Sámediqgi áiqu barqat dan ala ahte sámi qiela ja kultuvrra oahpahus nannejuvvo ja viiddiduvvo eará ~oatkkaskuvllain qos sámi nuorat vázzet.

source: Jordbruket er en viktig næring for oppdrettholdeise av bosetning og sysselsetning i de samiske områder.
sme: Eanandoallu lea deatalaš ealáhussan ássama ja barqosajiid doalaheamis sámi guovlluin.

source: Finnmark landbruksskole gir utdanning til samisk ungdom både innen jordbruk og utmarksnæring.
sme: Finnmárkku Eanandoalloskuvla adda oahpu sámi nuoraide sihke eanandoalus ja meahcásteamis.

source: Sametinget vil derfor også vurdere skolens utdanningstilbud og framtidige plass i det samiske videregående skolesystem.
sme: Sámediggi áigu dan dihte maiddái árvvoštallat skuvlla oahpahusfálaldaqa ja boahttevaš saji sám i joatkkaoahpahussystemas.

source: III VOKSENOPPLÆRING Sametinget vil senere ta opp organisering av voksenopplæring for samer.
sme: III RAVISOLBMUID OAHPAHEAPMI Sámediqgi áigu mannel váldit ovdan sámiid várás rávisolbmuidoahpahusa organiserema.

source: Representanten Mikkel A. Gaup fremaet fØlgende forslag: Styret for de samiske videregående skolene har, i tillegg til formålsparagrafen i lov om videregående opplæring, vedtatt denne målsetting for det samiske innholdet i videregående opplæring for samer: " De samiske videregående skolene skal være ressurssentra for samisk videregående opplæring og imØtekomme de behov og de krav elevene har som medlemmer i et samisk samfunn, rikssamfunnet og verdenssamfunnet.
sme: Airras Mikkel A. Gaup ovddidii éuovvovaš evttohusa: Sámi Joatkkaskuvllaid stivra lea, lassin joatkkaoahpahusa láqa ulbmilparagráfai, mearridan dán ulbmila sámi sisdoalu dáfus joatkkaoahpahussii sámiid várás: " Sámi Joatkkaskuvllat qalqet leat sámi joatkkaoahpahusa ressursaguovddážin ja deavdit daid dárbbuid ja gáibádusaid mat ohppiin leat sámi servodaqa, riikka servodaqa ja máilmmi servodaga oasseváldin.

source: De samiske videregående skolene samt andre videregående skoler med elever med samisk bakgrunn skal som ressurssentra bidra til at skolene kartlegger kunnskapsbehovet i det samiske samfunnet og gir utdanningstilbud i samsvar med dette behov.
sme: Sámí Joatkkaskuvllat ja eará ioatkkaskuvllat qos vázzet oahppit main lea sámi duogáS, galget ressursaguovddážin barqat dan badjelíi ahte skuvllat dioostit sámi servodaga oahppodárbbu ja addet oahpu dán dárbbu mielde. Go sámi joatkkaskuvllaide váldojit oahppit miehtá riikka.

source: Da de samiske videregående skolene har hele landet som opptaksområde har de et spesielt ansvar for hele det samiske samfunnet.
sme: main lea sámi duogáš. de leat daln ecenoamáS ovddasvástádus olles sám i servodaqa ovddas.

source: SAMETINGET SlUE 27
sme: SAMEDIGGE s. 27

source: De samiske videregående skolene i Karasjok og Kautokeino må prioritere en utbygging av nåværende tilbud til fullverdige 3-årige studietilbud.
sme: Sámi Joatkkaskuvllat Guovdaqeainnus ja KáráSjoqas qalqet ovddemussii bidiat barqgu ásahit buot dálá fálaldaqaid dievas 3-jahkásaS oahppofálaldahkan.

source: samisk skal inngå i fagkretsen til alle elever ved de samiske videregående skolene.
sme: Sámeqiella qalqá leat sámi joatkkaskuvllaid juohke oahppi fágaid searvvis.

source: Voksenopplæring for samer må også bli et ansvar for de videregående skolene.
sme: Rávisolbmuid oahpaheapmi sámiid várás qalqá maiddái leat joatkkaskuvllaid ovddasvástádus.

source: Det må utarbeides en plan for denne undervisning.
sme: Ferte ráhkaduvvot plána dán oahpaheapmái.

source: Samenes mulighet for utdanning må styrkes.
sme: Sámiid vejolaSvuohta oahpu váldit ferte nanneiuvvot.

source: Organer, institusjoner og etater som har ansvar for videregående opplæring må tilfØres ekstra, Øremerkede tilskudd til voksenopplæring og til vanlig skoletilbud.
sme: ásahusat ja ossodagat main lea joatkkaoahpahusa ovddasvástádus fertejit oažžut sierra. várrejuvvon doariaga rávisolbmuid oahpaheapmái ja dábálaS skuvlafálaldagaide.

source: De videregående skolene i Karasjok og Kautokeino må få et spesielt ansvar for utvikling av tilbud i nordsamisk, HamarØY videregående skole får ansvar for utvikling av skoletilbud l lulesamisk og MosjØen videregående skole og Grong videregående skole får ansvar for tilbud i sørsamisk.
sme: Sámi Joatkkaskuvllat Guovdaqeainnus ja KáráSjoqas qalqet oažžut erenoamáS ovddasvástádussan ovddidit davvisámegielfálaldaqa. Hápmir joatkkaskuvla fas julevsámeqiela skuvlafálaldaga ja Mosj0en ja Grong joatkkaskuvllat lullisámegiela skuvlafálaldaqa.

source: SAMETINGET SIDE 28
sme: Beavdeqirii 2/91 s. 28

source: Samisk videregående skole og reindriftsskole i Kautokeino må så snart som mulig sette igang vk Il i reindriftsfag og landbruksmekaniker, slik at skolen kan gi fullverdig yrkesutdanning i disse to fag.
sme: Sámi Joatkkaskuvla ja Boazodoalloskuvla Guovdaqeainnus qalgá farggamusat álggahit jk II boazodoallosuorggis ja eanandoallo-mekánihkkársuorqgis, nu ahte skuvla sáhttá addit dievas fitno-oahpu dán guovtti suorggis.

source: Styret for de samiske videregående skolene tildeles en årlig ramme på 20 uketimer til organisering av voksenopplæringstilbud.
sme: Sámi Joatkkaskuvllaid stivrii juolluduvvo jahkásaččat 20 vahkkodiimmu organiseret rávisolbmuidoahpahus-fálaldaga.

source: Det må arbeides for at rekrutteringen til og stabiliteten på lærerkollegiet på de samiske videregående skolene Økes.
sme: Galgá bargojuvvot dan ala ahte oažžut eambbo oahpaheddjiid ja ja sin buorebut bisuhit skuvllain.

source: SAMETINGET SIDE 29
sme: Beavdeqirji 2/91 s. 29

source: Sametinget må ta initiativ til å vurdere en integrering av Finnmark landbruksskole i Tana l et samisk videregående skoletilbud.
sme: Sámediqgi galgá oažžut áiqái ahte árvvoStallo bidiat Finnmárkku Eanandoalloskuvlla Deanus oassin sámi joatkkaoahpahus fálaldahkii.

source: Hovedkomiteens innstilling til vedtak ble enstemmig forkastet.
sme: III JIENASTEAPMI Váldolávdeqotti mearrádusevttohus hilqojuvvui

source: Forslag til vedtak fra Samarbeidsgruppen / NSR v / Aage Pedersen ble vedtatt med 27 mot 9 stemmer som ble avgitt for Mikkel A. Gaups forslag.
sme: Ovttasbargojoavkku / NSR mearrádusevttohus dohkkehuvvui 27 jienain 9 jiena vuostá maid Mikkel A. Gaup evttohus oaččui.

source: Per Anders Bær referent
sme: 04.06.91 Per Anders Brer beavdegirjji éálli
